Repository: OpenVisionE2/extra-plugins
Catalog: AttoVFDControl/po/*.po
Languages: pt_br

source: 7-LED Display Setup
pt_br: 7-Configurações da Tela de LED

source: Always off
pt_br: Desligado

source: Cancel
pt_br: Cancelar

source: Channelnumber in Standby Clock
pt_br: Número do Canal e em Standby Hora

source: Channelnumber in Standby off
pt_br: Número do Canal e em Standby Desligar

source: Channelnumber/Clock in Standby Clock
pt_br: Número do Canal/Hora e em Standby Hora

source: Clock always
pt_br: Sempre exibir a Hora

source: LED Display Setup
pt_br: Configurações da Tela de LED

source: Save
pt_br: Salvar

source: Show on display
pt_br: Exibir na Tela

source: Time mode
pt_br: Formato da Hora
